Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/mediawiki-tm.tmx
Source language: en
Languages: ca_es

source: Choose from Gallery
ca_es: Trieu d'una galeria

source: Take a Photo
ca_es: Fes una foto

source: Error loading photo
ca_es: Error carregant la foto

source: Sorry, can't load photos from this album type.
ca_es: Ho sentim, no es poden carregar fotos des d'aquest tipus d'àlbum.

source: The image you have selected is $1 KB. Continue?
ca_es: La imatge que heu seleccionat és de $1 kB. Voleu continuar?

source: Change
ca_es: Canvia

source: Continue
ca_es: Continua

source: Don't show this again
ca_es: No ho tornis a mostrar

source: Currently no monuments to love in this location.
ca_es: No hi ha cap monument per estimar en aquesta ubicació.

source: Uploads
ca_es: Càrregues

source: Sort by
ca_es: ordena per

source: Distance
ca_es: distància

source: $1 kilometers from your current location
ca_es: $1 quilòmetres de la vostra ubicació actual

source: Get directions
ca_es: Com arribar-hi

source: Extremely far away.
ca_es: Molt i molt lluny.

source: Address:
ca_es: Adreça:

source: Country:
ca_es: País:

source: No address found!
ca_es: No s'ha trobat cap adreça!

source: Read about '$1' on Wikipedia
ca_es: Llegeix sobre '$1' a la Viquipèdia

source: Article '$1' does not yet exist on Wikipedia.
ca_es: L'article «$1» encara no existeix a la Viquipèdia.

source: By clicking the "Upload" or "Save for Later" button below, you, the copyright holder of this work, irrevocably grant anyone the right to use this work under the following license:<br />$2
ca_es: En fer clic al botó 'Carrega' o 'Desa per més endavant', el titular dels drets d'aquesta obra, concediu de forma irrevocable a tothom el dret a utilitzar aquesta obra sota la llicència següent:<br />$2

source: Save for Later
ca_es: Desa per més endavant

source: Saved for later
ca_es: Desat per més endavant

source: Your photo is nicely tucked away in your <a class='incomplete'>incomplete uploads</a> screen which you can access from the <a class='welcome'>welcome page</a> leaving you even more time to take photos. Go go go!
ca_es: S'ha desat la vostra foto a la pantalla de <a class='incomplete'>càrregues incompletes</a>, a la qual podeu accedir des de la <a class='welcome'>pàgina de benvinguda</a>. Això us deixarà més temps per fer fotos. Vinga, som-hi!

source: Confirm Upload
ca_es: Confirma la càrrega

source: Uploading...
ca_es: S'està carregant...

source: Preparing photo for launch...
ca_es: S'està preparant la foto per enviar-la...

source: Launching photo into internet...
ca_es: S'està envant la foto a Internet...

source: Your photo has been received and it's awesome. Thanks!
ca_es: S'ha rebut la vostra foto i és genial. Gràcies!

source: The upload sadly failed
ca_es: Malauradament, la càrrega ha fallat

source: Search Countries
ca_es: Cerca països

source: Search Regions
ca_es: Cerca regions

source: Search monuments
ca_es: Cerca monuments

source: Submit a photo
ca_es: Envia una foto

source: Your Saved Photo
ca_es: La vostra foto desada

source: Why not <a>share</a> this awesome photo with your friends?
ca_es: Per què no <a>compartir</a> aquesta foto genial amb els amics?

source: You haven't really uploaded anything yet, have you?
ca_es: Encara no heu carregat res, oi que no?

source: Your upload
ca_es: La vostra càrrega

source: View this monument
ca_es: Mostra el monument

source: Submit Another Photo
ca_es: Envia una altra fotografia

source: Back to Monument
ca_es: Torna al monument

source: Review Uploads
ca_es: Revisa les càrregues

source: No photos have been saved for later.
ca_es: No s'ha desat cap foto per més endavant.

source: Your Photo
ca_es: La vostra foto

source: Upload now
ca_es: Carrega ara

source: Uploading saved files is not yet finished in this beta. Sorry!
ca_es: La càrrega de fitxers desats no s'ha finalitzat encara en aquest versió beta. Ho sentim!

source: Select All
ca_es: Selecciona-ho tot

source: Delete Selected
ca_es: Suprimeix els seleccionats

source: Upload Selected
ca_es: Carrega els seleccionats

source: Are you sure you want to delete?
ca_es: Esteu segur que els voleu suprimir?

source: Account
ca_es: Compte

source: Logout
ca_es: Finalitza la sessió

source: You are <strong>$1</strong>!
ca_es: Sou <strong>$1</strong>!

source: About this game
ca_es: Quant al joc

source: <p><a href="$1">Wiki Loves Monuments</a> is the exciting international photo contest for monuments in which you can participate. It is organised by Wikimedia, the movement behind a little encyclopedia you might have heard of called <a href="$2">Wikipedia</a>.</p><p>Cultural heritage is an important part of the knowledge that Wikipedia strives to share with the world.</p><p>You can help its growth by contributing photos of monuments in your area using this easy to use mobile application.</p>
ca_es: <p><a href="$1">Wiki Loves Monuments</a> és un emocionant concurs internacional de fotografia de monuments on hom pot participar-hi. Està organitzat per Wikimedia, el moviment darrere d'una petita enciclopèdia de la qual segurament n'heu sentit a parlar, anomenada <a href="$2">Viquipèdia</a>.</p><p>El patrimoni cultural és una part del coneixement que la Viquipèdia s'esforça de compartir amb el món.</p><p>Podeu ajudar a fer-la créixer tot contribuint-hi amb fotos de monuments d'allà on sou d'una forma ben fàcil amb aquesta aplicació mòbil.</p>

source: Version Information
ca_es: Informació de la versió

source: How to use
ca_es: Instruccions d'ús

source: Find out how to use
ca_es: Descobreix com utilitzar-ho

source: Taking photos of monuments is pretty easy we hope. Simply take the following steps:
ca_es: Esperem que fer fotos de monuments sigui força fàcil. Simplement, segueixi aquests passos:

source: First locate a monument either near you or in a given country. We've added buttons to the initial page to help with this.
ca_es: Primer localitza un monument que sigui o bé a prop teu o en un país donat. Hem afegit botons a la pàgina inicial per ajudar-t'hi.

source: Go to the monument! Walk, drive, fly, teleport or skip... what ever makes sense.
ca_es: Vés al monument! Vés-hi caminant, conduint, volant, amb teleportació... segons creguis.

source: Take a photo of the monument. Even if you are using a camera make sure you take a photo with your phone so we can remind you. Smiles are optional.
ca_es: Fes una fotografia del monument. Fins i tot si estàs utilitzant una càmera, assegura't de fer una foto des del telèfon per tal que puguem recordar-t'ho. És opcional somriure.

source: Either upload the photo you took or "Save for Later". Photos saved for later stay on your phone as a record of where you've been. Whether you upload them later is up to you.
ca_es: Ara pots carregar la foto que vas fer o "desar-la per més endavant". Les fotografies desades per més endavant es queden al telèfon com a registre d'on has estat. Carregar-les més endavant o no és una qüestió personal.

source: When you're at home with your mug of steaming hot cocoa make sure to visit the "Uploads" page to upload the good photos. Select the ones you like and hit the upload button. Delete the embarrassing ones.
ca_es: Quan estiguis a casa descansant tranquil·lament, visita la pàgina de "Càrregues" per carregar les bones fotos. Selecciona les que t'agradin i prem el botó "Carrega". Elimina les que et facin vergonya.

source: Win the competition! The best photos have prizes but even if you don't win a prize you're still a winner as you have contributed to a database of millions of freely usable media files. Give yourself a cookie! Well done!
ca_es: Guanyeu amb la competició! Les millors fotos tenen premis però encara que no guanyeu cap premi sereu igualment un guanyador per haver contribuït a una base de dades de milions de fitxers d'ús lliure. Poseu-vos una medalla! Ben fet!

source: Get started now!
ca_es: Comenceu ara!

source: Wiktionary
ca_es: Viccionari

source: Wiktionary homepage
ca_es: Pàgina d'inici del Viccionari

source: Listen in…
ca_es: Escolta en…

source: Save to Read It Later
ca_es: Desa-ho per llegir-ho més tard

source: Word of the Day
ca_es: Mot del dia

source: Small
ca_es: Petita

source: Large
ca_es: Gran

source: Listen in
ca_es: Escolta en

source: Close listen in
ca_es: Tanca escolta en

source: This application is free software under the GNU General Public License. You are welcome to distribute and modify it under certain conditions. See <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">http://www.gnu.org/licenses/old-licenses/gpl-2.0.html</a> for details. The source code is available at <a href="https://github.com/Wikimedia/WiktionaryMobile">https://github.com/Wikimedia/WiktionaryMobile</a>
ca_es: L'aplicació és programari lliure sota la GNU General Public License. Podeu distribuir-la i modificar-la lliurement sota certes condicions. Consulteu <a href="http://www.gnu.org/licenses/old-licenses/gpl-2.0.html">http://www.gnu.org/licenses/old-licenses/gpl-2.0.html</a> per a més detalls. El codi font és disponible a <a href="https://github.com/Wikimedia/WikipediaMobile">https://github.com/Wikimedia/WikipediaMobile</a>

source: WiktionaryMobile builds upon many Open Source works, including:
ca_es: El WiktionaryMobile es basa en altres treballs de codi obert, incloent-hi:

source: Official Wiktionary App for Android. Wiktionary is a web-based dictionary that anyone can edit, available in over 150 languages. Features: Save article to read later or offline, share articles using Android "Share" function, read article in a different language, listen to word pronunciations, full screen search Send us your feedback on Twitter @WikimediaMobile.
ca_es: L'aplicació oficial del Viccionari per a l'Android. El Viccionari és un diccionari web que tothom pot modificar i està disponible en més de 150 llengües. Característiques: deseu un article per llegir-lo després fora de línia, compartiu articles amb la funcionalitat de compartició de l'Android, llegiu l'article en una llengua diferent, escolteu les pronuncies d'una paraules, cerca en pantalla completa, etc. Feu-nos arribar la vostra opinió des del Twitter a @WikimediaMobile.

source: Search Wiktionary for this text
ca_es: Cerca al Viccionari aquest text

source: Wikimedia Commons Beta
ca_es: Beta de la Wikimedia Commons

source: Logging in
ca_es: Iniciant sessió

source: Please wait...
ca_es: Espereu...

source: Login success!
ca_es: S'ha iniciat sessió correctament !

source: Login failed!
ca_es: Error en iniciar la sessió !

source: Authentication failed!
ca_es: L'autenticació ha fallat!

source: Upload started!
ca_es: Ha començat la càrrega !

source: %1$s uploaded!
ca_es: S'ha carregat %1$s !

source: Tap to view your upload
ca_es: Prem per veure la teva càrrega

source: Starting %1$s upload
ca_es: Començant la càrrega al servidor de %1$s

source: %1$s uploading
ca_es: Carregant %1$s

source: Finishing uploading %1$s
ca_es: Acabant la càrrega al servidor de %1$s

source: Uploading %1$s failed
ca_es: Error al carregar %1$s

source: Tap to view
ca_es: Prem per veure-ho

source: My uploads
ca_es: Les meves càrregues

source: Queued
ca_es: En cua

source: Failed
ca_es: Ha fallat

source: %1$d%% complete
ca_es: %1$d%% completat

source: Uploading
ca_es: Càrrega en curs

source: From Gallery
ca_es: De la galeria

source: Take photo
ca_es: Fes una foto

source: Share
ca_es: Comparteix

source: View in Browser
ca_es: Mostra al navegador

source: Title
ca_es: Títol

source: Unable to login - network failure
ca_es: No s'ha pogut iniciar la sessió – error de xarxa

source: Unable to login - please check your username
ca_es: No s'ha pogut iniciar la sessió – siusplau comprova el teu nom d'usuari

source: Unable to login - please check your password
ca_es: No s'ha pogut iniciar la sessió – comprova la teva contrasenya

source: Too many unsuccessful attempts. Please try again in a few minutes
ca_es: Masses intents erronis – Siusplau prova-ho d'aquí uns minuts

source: Sorry, this user has been blocked on Commons
ca_es: Ho sentim, aquest usuari ha estat blocat a Commons

source: Name this set
ca_es: Anomena aquest conjunt

source: Modifications
ca_es: Modificacions

source: Search categories
ca_es: Categories de cerca

source: No categories matching %1$s found
ca_es: No s'ha trobat cap categoria que coincideixi amb %1$s

source: Add categories to make your images more discoverable on Wikimedia Commons. Start typing to add categories. Tap this message (or hit back) to skip this step.
ca_es: Afegiu categories per fer que les vostres imatges siguin més fàcils de trobar a Wikimedia Commons.

source: Usage reports
ca_es: Informes d'ús

source: Send usage reports to Wikimedia to help us improve the app
ca_es: Envia informes d'ús a Wikimedia per ajudar-nos a millorar l'aplicació

source: Open Source software released under the <a href="https://github.com/wikimedia/apps-android-commons/blob/master/COPYING">Apache License v2</a>
ca_es: Programari de codi obert distribuït sota la <a href="https://github.com/wikimedia/apps-android-commons/blob/master/COPYING">llicència Apache v2</a>

source: Source on <a href="https://github.com/wikimedia/apps-android-commons">GitHub</a>. Bugs at <a href="https://bugzilla.wikimedia.org/enter_bug.cgi?product=Commons%20App">Bugzilla</a>.
ca_es: Codi a <a href="https://github.com/wikimedia/apps-android-commons">GitHub</a>. Informes d'error a <a href="https://bugzilla.wikimedia.org/enter_bug.cgi?product=Commons%20App">Bugzilla</a>.

source: <a href="https://wikimediafoundation.org/wiki/Privacy_policy">Privacy policy</a>
ca_es: Wikimedia:Commons-android-texts-sobre privacitat/ca

source: Send Feedback (via Email)
ca_es: Envia comentaris (per correu)

source: Recently used categories
ca_es: Categories usades recentment

source: Waiting for first sync...
ca_es: S'està esperant la primera sincronització…

source: You have not yet uploaded any photos.
ca_es: Encara no heu carregat cap foto.

source: Retry
ca_es: Reintenta

source: This image will be licensed under %1$s
ca_es: Aquesta imatge es llicenciarà sota %1$s

source: Download
ca_es: Baixa

source: CCu00A0Attribution-ShareAlikeu00A03.0
ca_es: CCu00A0Reconeixement-CompartirIgualu00A03.0

source: CCu00A0Attributionu00A03.0
ca_es: CCu00A0Reconeixementu00A03.0

source: CC BY-SA 3.0 (Austria)
ca_es: CC BY-SA 3.0 (Àustria)

source: CC BY-SA 3.0 (Germany)
ca_es: CC BY-SA 3.0 (Alemanya)

source: CC BY-SA 3.0 (Estonia)
ca_es: CC BY-SA 3.0 (Estònia)

source: CC BY-SA 3.0 (Spain)
ca_es: CC BY-SA 3.0 (Espanya)

source: CC BY-SA 3.0 (Croatia)
ca_es: CC BY-SA 3.0 (Croàcia)

source: CC BY-SA 3.0 (Luxembourg)
ca_es: CC BY-SA 3.0 (Luxemburg)

source: CC BY-SA 3.0 (Netherlands)
ca_es: CC BY-SA 3.0 (Països Baixos)

source: CC BY-SA 3.0 (Norway)
ca_es: CC BY-SA 3.0 (Noruega)

source: CC BY-SA 3.0 (Poland)
ca_es: CC BY-SA 3.0 (Polònia)

source: Free Art License
ca_es: Llicència artística lliure

source: Public domain (author died over 100 years ago)
ca_es: Domini públic (l'autor va morir fa més de 100 anys)

source: Public domain (copyright expired)
ca_es: Domini públic (copyright expirat)

source: Public domain (art)
ca_es: Domini públic (art)

source: Public domain (US)
ca_es: Domini públic (EUA)

source: Public domain (US government)
ca_es: Domini públic (govern dels EUA)

source: Public domain (NASA)
ca_es: Domini públic (NASA)

source: Public domain (ineligible for copyright)
ca_es: Domini públic (copyright no aplicable)

source: Attribution
ca_es: Reconeixement

source: GNU Free Documentation License
ca_es: Llicència de Documentació Lliure de GNU

source: Contribute your images. Help Wikipedia articles come to life!
ca_es: Doneu les vostres imatges. Ajudeu a donar vida als articles de la Viquipèdia!

source: Images on Wikipedia come from Wikimedia Commons.
ca_es: Les imatges de la Viquipèdia vénen de la Wikimedia Commons.

source: Your images help educate people around the world.
ca_es: Les vostres imatges ajuden a educar gent d'arreu del món.

source: Avoid copyrighted materials you found from the Internet as well as images of posters, book covers, etc.
ca_es: No utilitzis material amb copyright que puguis trobar a Internet, ni tampoc imatges de pòsters, portades de llibres, etc.

source: You think you got it?
ca_es: Creieu que ho heu entès?

source: Yes!
ca_es: Sí!

source: No description
ca_es: Sense descripció

source: Unknown license
ca_es: Llicència desconeguda

source: Campaigns
ca_es: Campanyes

source: Refresh
ca_es: Refresca

source: Commons has crashed
ca_es: El Commons s'ha penjat

source: Oops. Something went wrong!
ca_es: Uups ! Quelcom ha anat malament !

source: Tell us what you were doing, then share it via email to us. Will help us fix it!
ca_es: Explica'ns que estaves fent, després comparteix-ho mitjançant email amb nosaltres. Ens ajudaràs a arreglar-ho!

source: Thank you!
ca_es: Gràcies!

source: Photos
ca_es: Fotos

source: $1 Queued
ca_es: $1 en cua

source: $1 Uploading Photo
ca_es: S'està carregant $1

source: $1 Retrieving Thumbnail
ca_es: S'està recuperant la miniatura $1

source: $1 Generating Thumbnail
ca_es: S'està generant la miniatura $1

source: Untitled
ca_es: Sense títol

source: This app does not have access to your photos.
ca_es: L'aplicació no pot accedir a les vostres fotos.

source: You can enable access in Privacy Settings.
ca_es: Podeu habilitar l'accés a les preferències de privadesa.

source: Pull to refresh
ca_es: Estira per a refrescar

source: Refreshing...
ca_es: S'està refrescant…

source: Upload failed!
ca_es: Ha fallat la càrrega!

source: Upload cancelled
ca_es: S'ha cancel·lat la càrrega

source: Dismiss
ca_es: Descarta

source: You need to login before you can upload photos
ca_es: Cal que inicieu una sessió abans de poder carregar les fotos

source: Bad username or password
ca_es: Nom d'usuari o contrasenya incorrectes

source: $1 mins ago
ca_es: fa $1 minuts

source: $1 hours ago
ca_es: fa $1 hores

source: $1 days ago
ca_es: fa $1 dies

source: Debug Mode:
ca_es: Mode de depuració:

source: Open Links With:
ca_es: Obre enllaços amb:

source: No other supported browsers are installed.
ca_es: No hi ha altres navegadors compatibles instal·lats.

source: Uploading to $1
ca_es: S'està carregant a $1

source: Usage Reports:
ca_es: Informes d'ús:

source: Send usage reports to Wikimedia to help us improve the app.
ca_es: Envia informes d'ús a Wikimedia per a ajudar-nos a millorar l'aplicació.

source: Don't Send
ca_es: No enviïs

source: Links:
ca_es: Enllaços:

source: Background
ca_es: Fons

source: Details
ca_es: Detalls

source: Describe and Upload
ca_es: Descriu i carrega

source: Unique, descriptive title
ca_es: Un títol únic i descriptiu

source: Required
ca_es: Necessari

source: No Description Found
ca_es: No s'ha trobat cap descripció

source: Hide Keyboard
ca_es: Amaga el teclat

source: Select...
ca_es: Selecciona...

source: No Categories Found
ca_es: No s'han trobat categories

source: Delete this Image
ca_es: Suprimeix la imatge

source: Open in $1
ca_es: Obre-ho al $1

source: Continue as: $1
ca_es: Continua com: $1

source: recover password
ca_es: recupera la contrasenya

source: Version $1
ca_es: Versió $1

source: Bug Tracker
ca_es: Seguiment d'errors

source: This App (iOS):
ca_es: Aquesta aplicació (iOS):

source: No Uploads Found Use the Button Below to Take or Choose Photos
ca_es: No s'han trobat càrregues Utilitzeu el botó d'aquí sota per fer o escollir fotos

source: Take or Choose a Photo
ca_es: Fes o escull una fotografia

source: Checking for Previous Uploads
ca_es: Comprovant l'existència de càrregues anteriors

source: You agree to license your upload under the selected terms:
ca_es: Esteu d'acord a concedir una llicència a la vostra càrrega sota els termes i condicions seleccionats:

source: More information
ca_es: Més informació

source: Read about licensing
ca_es: Aprèn-ne més sobre les llicències i la seva concessió

source: Categories help make your images more discoverable on Wikimedia Commons.
ca_es: Les categories us ajuden a fer les vostres imatges més descobribles a Wikimedia Commons.

source: Remove "$1"
ca_es: Elimina "$1"

source: Read about categories
ca_es: Aprèn-ne més sobre les categories

source: Add category
ca_es: Afegeix una categoria

source: Wikimedia Commons Picture of the Day
ca_es: Imatge del dia a Wikimedia Commons

source: Author:
ca_es: Autor:

source: Tap for License
ca_es: Toqueu per veure la llicència

source: Picture of the Day
ca_es: Imatge del dia

source: Commons Page
ca_es: Pàgina de Commons

source: Refresh Failed!
ca_es: El refrescament ha fallat!

source: Albums
ca_es: Àlbums
